// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "アプリケーション・エラー";
"applicationDisabled" = "アプリケーションは使用できません";

//c
"cancel" = "キャンセル";
"close" = "閉じる";

//d
"downloading" = "ダウンロード中...";

//e
"error" = "エラー";
"exit" = "終了";

//g
"getNewVersion" = "新バージョンの入手";


//l
"loading" = "ロード中...";

//o
"ok" = "OK";

//s
"serviceNotification" = "サービス通知";

//u
"unpacking" = "アンパック中...";
"update" = "更新";
"upgrade" = "アップグレード";
